
let data = [
  {      title : "개인(신용)정보 수집.이용 및 제공 관련 고객 권리 안내문",
  contents: "-고유식별정보 수집.이용.제공.조회.동의\n -개인(신용)정보 수집.이용.제공.조회 동의",
  type : "text",
  pdf : "내용보기",
  agree: "동의",

},
{
id : 2,
title : "필수 개인(신용)정보 수집.이용.제공 동의서(여신 금융거래)",
contents: "-고유식별정보 수집.이용.제공 동의\n -개인(신용)정보 수집.이용.제공 동의",
type : "text",
pdf : "내용보기",
agree: "동의",
},
{
id : 3,
title : "공공기관 전산정보 이용동의서",
contents: "-공공기관 전산정보 열람.이용 동의",
type : "text",
pdf : "내용보기",
agree: "동의",

},
{
id : 4,
title : "필수 개인(신용)정보 수집.이용.제공.조회 동의서[신용보증용]",
contents: "-고유식별정보 및 개인(신용)정보수집.이용.제공.조회.동의\n -신용등급 하락가능성 및 고객권리확인 동의",
type : "text",
pdf : "내용보기",
agree: "동의",

},
{
id : 5,
title : "기업(신용)정보 수집.이용.제공.조회 동의서[신용보증용]",
contents: "-신용정보 수집.이용.제공.조회동의\n -중소기업 지원사업 통합관리시스템 정보수집.조회.활용 동의\n -금융거래정보이용에관한 사항동의\n -수출 및 인증정보이용에 관한 사항 동의\n -세무회계자료의 전자적 제출에 관한 사항 동의\n -행정정보활용에 관한 사항 동의",
type : "text",
pdf : "내용보기",
agree: "동의",  
},
{
id : 6,
title : "공공 마이데이터 관련 개인(신용)정보 조회 동의서",
contents: "-고유식별정보 수집.이용.제공 동의\n -개인(신용)정보 및 행정정보 제3자 제공 동의",
type : "text",
pdf : "내용보기",
agree: "동의",
},
{
id : 7,
title : "[선택] 개인(신용)정보 수집.이용 동의서 (빅데이터 기반 신용평가모형 분석용)",
contents: "-개인 정보 수집.이용 동의",
type : "text",
pdf : "내용보기",
agree: "동의",

},
  
];

export default data;

